"alert_less_stone" = "4つの石を選択してください";
"alert_not_kyouen" = "共円ではありません";
"kyouen" = "共円！！";
"dialog_title_stage_select" = "ステージ選択 (%d 〜 %d)";
"dialog_select" = "選択";
"progress_sync_complete" = "同期に成功しました";
"progress_auth_fail" = "認証に失敗しました";
"progress_auth_success" = "認証に成功しました";
"action_title_choose" = "アカウントの選択";
"alert_no_twitter_account" = "twitterアカウントが設定されていません\n設定画面からTwitterアカウントを追加して下さい";
"notification_new_stage" = "新規ステージが追加されました。";
"Acknowledgements" = "ライセンス情報";